Autodesk.Revit.DB.Architecture.ToposurfaceData.#ctor(Autodesk.Revit.DB.Architecture.ToposurfaceData)
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
A non-optional argument was NULL
Since:
2019